Repository: pvledoux/geststock
Catalog: locales/*.po
Languages: fr_fr

source: Length
fr_fr: Longueur

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Weight
fr_fr: Poids

source: Stock gestion
fr_fr: Gestion du stock

source: New reservation created on
fr_fr: Nouvelle réservation créée le

source: The item with this number is not free
fr_fr: L'élément avec ce numéro n'est pas au status disponible

source: Item not found with this %s number
fr_fr: Elément non trouvé avec ce numéro %s

source: Number selected different from number reserved
fr_fr: Nombre sélectionné différent du nombre réservé

source: Thanks to specify an asset item type
fr_fr: Merci de sélectionner un type d'élément

source: Thanks to specify an asset model
fr_fr: Merci de sélectionner un modèle

source: Entity of stock
fr_fr: Entité gérant le stock

source: Status of item in stock
fr_fr: Statut des éléments en stock

source: status of item in transit
fr_fr: Statut des éléments en transit

source: Criterion of items
fr_fr: Critère de l'élément

source: New location
fr_fr: Prochain lieu de stockage

source: See stock
fr_fr: Voir le stock

source: Export models in stock
fr_fr: Exporter des modèles en stock

source: Number in stock
fr_fr: En stock

source: Reserved in stock
fr_fr: Réservé en stock

source: Number free
fr_fr: Disponible

source: Reserved in transit
fr_fr: Réservé en transit

source: Stock reservation
fr_fr: Réservation de stock

# status
source: Asked
fr_fr: Demandé

# status
source: Waiting
fr_fr: En attente

# status
source: Receipted
fr_fr: Réceptionné

# status
source: Refused
fr_fr: Refusé

source: Ticket is mandatory to make a reservation
fr_fr: Le ticket est obligatoire pour faire une réservation

source: Entity is mandatory to make a reservation
fr_fr: L'entité est obligatoire pour faire une réservation

source: Location is mandatory to make a reservation
fr_fr: Le lieu est obligatoire pour faire une réservation

source: Thanks to specify number of items whished
fr_fr: Merci de spécifié le nombre d'éléments désiré

source: Whished date is a holidy date for gestock entity
fr_fr: La date de rapatriement est un jour férié pour l'entité gérant le stock

source: Stock location
fr_fr: Lieu du stock

source: Delivery entity
fr_fr: Entité de réception

source: Delivery location
fr_fr: Lieu de livraison

source: Delivery date
fr_fr: Date de rapatriement

source: Receipt date
fr_fr: Date de réception

source: Actual location
fr_fr: Lieu de stockage actuel

source: No free item
fr_fr: Aucun élément disponible pour ce modèle

source: can't create a ticket for ticket type incident
fr_fr: Impossible de créer une réservation pour un ticket de type Incident

source: Reservation present in dustbin
fr_fr: Réservation dans la corbeille

source: Add a reservation
fr_fr: Ajouter une réservation

source: Create a reservation from this ticket
fr_fr: Créer une réservation depuis ce ticket

# status
source: Accompanied
fr_fr: Accompagnée

# status
source: Accompanied RAILWAY
fr_fr: Accompagnée FER

# status
source: Flight department
fr_fr: Avion du département

# status
source: Mail
fr_fr: Courrier

# status
source: Accompanied mail
fr_fr: Courrier accompagné

# status
source: Secure freight
fr_fr: Fret sécurisé

# status
source: Freight
fr_fr: Fret

# status
source: Freight RAILWAY
fr_fr: Fret FER

# status
source: Freight PTT
fr_fr: Fret PTT

# status
source: Nantes shuttle
fr_fr: Navette Nantes

# status
source: Road
fr_fr: Route

source: Items removed from stock on
fr_fr: Eléments sortis du stock le

source: Transfert items
fr_fr: Sortir du stock les éléments

source: Number reserved
fr_fr: Quantité réservée

source: Total volume
fr_fr: Volume total

source: Total weight
fr_fr: Poids total

source: Select items to send
fr_fr: Choisir les éléments à envoyer

source: Items sended
fr_fr: Eléments envoyés

source: Selection limited
fr_fr: Sélection n°1

source: Selection by file
fr_fr: Sélection par injection d'un fichier

source: Upload files
fr_fr: Charger le(s) fichier(s)

source: Specifications
fr_fr: Spécifications

source: can't be calculate
fr_fr: élément manquants pour le calcul automatique
